# 利用規約・個人情報保護方針（プライバシーポリシー）

菅原健介は、スマートフォン用アプリケーション「映画ログ」（以下「本サービス」）を開発・運用しております。本サービスのダウンロードまたはご利用により、本規約に同意いただいたものと見做します。
本サービスでは、以下のとおり個人情報保護方針を定め、個人情報保護の仕組みを構築し、その重要性の認識と取組みを徹底することにより、個人情報の保護を推進致します。

## 第1条（個人情報の管理）

個人情報への不正アクセス・紛失・破損・改ざん・漏洩などを防止するため、セキュリティシステムの維持・管理体制の整備等の必要な措置を講じ、安全対策を実施し、個人情報の厳重な管理を行ないます。

## 第2条（個人情報の利用目的）

本サービスではお客様の個人情報を収集しません。

## 第3条（個人情報の第三者への開示・提供の禁止）

お預かりさせていただいた個人情報を適切に管理し、次のいずれかに該当する場合を除き、お客さまの個人情報を第三者に開示いたしません。
1. お客さまの同意がある場合
2. 法令に基づき開示することが必要である場合
 
## 第4条（個人情報の安全対策）

個人情報の正確性及び安全性確保のために、セキュリティに万全の対策を講じております。

## 第5条（ご本人の照会）

ご本人の個人情報の照会・修正・削除などをご希望される場合には、ご本人であることを確認の上、対応させていただきます。

## 第6条（法令・規範の遵守と見直し）

個人情報に関して適用される日本の法令、その他規範を遵守するとともに、本ポリシーの内容を適宜見直し、その改善に努めます。

## 第7条（プライバシーポリシーの変更）

1. 本ポリシーの内容は、法令その他本ポリシーに別段の定めのある事項を除いて、ユーザーに通知することなく、変更することができるものとします。
2. 別途定める場合を除いて、変更後のプライバシーポリシーは、本サイトに掲載したときから効力を生じるものとします。

## 第8条（免責事項）

本サービスがユーザーの特定の目的に適合すること、期待する機能・商品的価値・正確性・有用性を有すること、および不具合が生じないことについて、何ら保証するものではありません。
当方の都合により本サービスの仕様を変更でき、提供の終了、変更、または利用不能、本サービスの利用によるデータの消失または機械の故障もしくは損傷、その他本サービスに関してお客さまが被った損害につき、賠償する責任を一切負わないものとします。

## 第9条（著作権・知的財産権等）

著作権その他一切の権利は、当方又は権利を有する第三者に帰属します。

## 第10条（お問い合せ）

個人情報の取扱に関するお問い合せは、下記までご連絡ください。

菅原健介
Eメールアドレス：sugawarakensuke0716@gmail.com

## 制定

2021年6月21日制定

以上

